{"vocab": [["mAD", 4999], ["maMgala", 4998], ["wika", 4997], ["baqaA", 4996], ["adA", 4995], ["gra", 4994], ["tri", 4993], ["newa", 4992], ["GaM", 4991], ["yatA", 4990], ["lagAyA", 4989], ["lagI", 4988], ["acCA", 4987], ["uM", 4986], ["calate", 4985], ["bayAna", 4984], ["k\u200d", 4983], ["kita", 4982], ["jan", 4981], ["merI", 4980], ["vicAra", 4979], ["deKA", 4978], ["hariyA", 4977], ["saciva", 4976], ["yAtrA", 4975], ["maDya", 4974], ["vApa", 4973], ["varz", 4972], ["cAhate", 4971], ["peSa", 4970], ["BAI", 4969], ["eca", 4968], ["balki", 4967], ["lata", 4966], ["manA", 4965], ["aspatAla", 4964], ["dala", 4963], ["keMd", 4962], ["ati", 4961], ["graha", 4960], ["BAvanA", 4959], ["roja", 4958], ["harI", 4957], ["SAha", 4956], ["uwa", 4955], ["ara", 4954], ["nAga", 4953], ["OPa", 4952], ["Binna", 4951], ["hoMge", 4950], ["bane", 4949], ["cca", 4948], ["utpA", 4947], ["waka", 4946], ["yuvA", 4945], ["upA", 4944], ["binA", 4943], ["viroDa", 4942], ["upalab", 4941], ["bijalI", 4940], ["lagaBaga", 4939], ["KaMqa", 4938], ["rela", 4937], ["koSiSa", 4936], ["reMdra", 4935], ["lE", 4934], ["SikA", 4933], ["ak", 4932], ["lAina", 4931], ["bacA", 4930], ["bAM", 4929], ["gaQaa", 4928], ["nara", 4927], ["lAi", 4926], ["vAloM", 4925], ["dUsarI", 4924], ["tama", 4923], ["hATa", 4922], ["cE", 4921], ["rAhula", 4920], ["mOke", 4919], ["muMbaI", 4918], ["pAra", 4917], ["baqae", 4916], ["lqa", 4915], ["aDikAriyoM", 4914], ["ba\u095d", 4913], ["rya", 4912], ["rASi", 4911], ["iyoM", 4910], ["To", 4909], ["parIkzA", 4908], ["kAroM", 4907], ["samarTa", 4906], ["sarakArI", 4905], ["Suru", 4904], ["cuke", 4903], ["mOjUda", 4902], ["karavA", 4901], ["cara", 4900], ["deSoM", 4899], ["lEMqa", 4898], ["kEse", 4897], ["cAna", 4896], ["upala", 4895], ["RoM", 4894], ["mAnA", 4893], ["SAdI", 4892], ["pana", 4891], ["Ava", 4890], ["gayI", 4889], ["DyAna", 4888], ["mAmalA", 4887], ["gar", 4886], ["paQa", 4885], ["honA", 4884], ["rAba", 4883], ["vAsI", 4882], ["CI", 4881], ["hatyA", 4880], ["yahI", 4879], ["giraP", 4878], ["vita", 4877], ["istemAla", 4876], ["aspatA", 4875], ["subaha", 4874], ["raKA", 4873], ["raMga", 4872], ["leKa", 4871], ["kapa", 4870], ["niyoM", 4869], ["roka", 4868], ["rAhu", 4867], ["jAegI", 4866], ["sTa", 4865], ["sUcanA", 4864], ["saPala", 4863], ["cIna", 4862], ["yAta", 4861], ["sahA", 4860], ["baje", 4859], ["pUre", 4858], ["jile", 4857], ["usakA", 4856], ["nahI", 4855], ["Darma", 4854], ["krI", 4853], ["savAla", 4852], ["bIjepI", 4851], ["pitA", 4850], ["mahIne", 4849], ["lpa", 4848], ["samaJa", 4847], ["bAjAra", 4846], ["tR", 4845], ["pakza", 4844], ["saci", 4843], ["ga\u0908", 4842], ["Bava", 4841], ["kaS", 4840], ["temAla", 4839], ["dabA", 4838], ["yAdava", 4837], ["maMdira", 4836], ["prakA", 4835], ["hameM", 4834], ["gE", 4833], ["We", 4832], ["kAna", 4831], ["vAha", 4830], ["pramuKa", 4829], ["riporwa", 4828], ["saMKyA", 4827], ["wiMga", 4826], ["viDAnasaBA", 4825], ["Sra", 4824], ["jisase", 4823], ["pratiSata", 4822], ["mara", 4821], ["iMqiyA", 4820], ["prakAra", 4819], ["prApta", 4818], ["hA\u0901", 4817], ["yuva", 4816], ["paqaa", 4815], ["Bu", 4814], ["ADAra", 4813], ["MgA", 4812], ["kevala", 4811], ["pri", 4810], ["lika", 4809], ["SAna", 4808], ["kRz", 4807], ["laba", 4806], ["sita", 4805], ["mR", 4804], ["pradarSana", 4803], ["purA", 4802], ["mEMne", 4801], ["grAma", 4800], ["yAsa", 4799], ["tIsa", 4798], ["seM", 4797], ["lene", 4796], ["koSi", 4795], ["KarI", 4794], ["nae", 4793], ["swA", 4792], ["isakI", 4791], ["nATa", 4790], ["nirmARa", 4789], ["jepI", 4788], ["sake", 4787], ["dArI", 4786], ["wre", 4785], ["madada", 4784], ["ar", 4783], ["kriyA", 4782], ["samasyA", 4781], ["sAmA", 4780], ["mOta", 4779], ["wala", 4778], ["teM", 4777], ["taraPa", 4776], ["taM", 4775], ["vyavasTA", 4774], ["tta", 4773], ["skUla", 4772], ["De", 4771], ["SikzA", 4770], ["kRti", 4769], ["mika", 4768], ["karmacA", 4767], ["wro", 4766], ["lage", 4765], ["Kela", 4764], ["tEyAra", 4763], ["samAja", 4762], ["ttA", 4761], ["maMdi", 4760], ["Mta", 4759], ["guru", 4758], ["vIqiyo", 4757], ["jisake", 4756], ["BUmi", 4755], ["aMta", 4754], ["keMdra", 4753], ["Siva", 4752], ["KAna", 4751], ["kareMge", 4750], ["karatI", 4749], ["baccoM", 4748], ["rahane", 4747], ["joM", 4746], ["jeM", 4745], ["sila", 4744], ["stara", 4743], ["karake", 4742], ["bEWaka", 4741], ["suna", 4740], ["rAya", 4739], ["mIra", 4738], ["veM", 4737], ["deva", 4736], ["baI", 4735], ["kAryakrama", 4734], ["jagaha", 4733], ["geM", 4732], ["in", 4731], ["praBA", 4730], ["prI", 4729], ["Sala", 4728], ["voM", 4727], ["dete", 4726], ["woM", 4725], ["Dara", 4724], ["his", 4723], ["gU", 4722], ["kwa", 4721], ["pahalI", 4720], ["sadas", 4719], ["kAn", 4718], ["PIsadI", 4717], ["saMGa", 4716], ["milI", 4715], ["jAnA", 4714], ["yadi", 4713], ["Mka", 4712], ["liye", 4711], ["hUM", 4710], ["jal", 4709], ["Sahara", 4708], ["mita", 4707], ["sirPa", 4706], ["vR", 4705], ["Ar", 4704], ["caM", 4703], ["co", 4702], ["rAva", 4701], ["bija", 4700], ["dama", 4699], ["mEca", 4698], ["ePa", 4697], ["ila", 4696], ["nIya", 4695], ["surakzA", 4694], ["Sata", 4693], ["hajAra", 4692], ["ndra", 4691], ["nyU", 4690], ["wsa", 4689], ["zWa", 4688], ["zaRa", 4687], ["Pona", 4686], ["baqaI", 4685], ["Kuda", 4684], ["SAsana", 4683], ["usane", 4682], ["car", 4681], ["mud", 4680], ["cyA", 4679], ["meMwa", 4678], ["syA", 4677], ["pUrA", 4676], ["tahata", 4675], ["vahAM", 4674], ["lara", 4673], ["pare", 4672], ["mere", 4671], ["basa", 4670], ["kAriyoM", 4669], ["janatA", 4668], ["SarmA", 4667], ["ameri", 4666], ["tana", 4665], ["laqaa", 4664], ["rana", 4663], ["najara", 4662], ["\u095c\u0947", 4661], ["gAMDI", 4660], ["as", 4659], ["Para", 4658], ["bEMka", 4657], ["duniyA", 4656], ["lAI", 4655], ["die", 4654], ["uttara", 4653], ["jAte", 4652], ["mahI", 4651], ["beha", 4650], ["qala", 4649], ["ravi", 4648], ["swe", 4647], ["mutAbika", 4646], ["vAna", 4645], ["mutAb", 4644], ["Ahe", 4643], ["pahuMca", 4642], ["dinoM", 4641], ["lu", 4640], ["sevA", 4639], ["zA", 4638], ["Aropa", 4637], ["ummIda", 4636], ["tya", 4635], ["Dita", 4634], ["qara", 4633], ["maja", 4632], ["pAMca", 4631], ["viSeza", 4630], ["aDikArI", 4629], ["jala", 4628], ["hamAre", 4627], ["Apake", 4626], ["kahanA", 4625], ["senA", 4624], ["parivAra", 4623], ["EMqa", 4622], ["yukta", 4621], ["Bo", 4620], ["zwa", 4619], ["bAhara", 4618], ["viSe", 4617], ["deS", 4616], ["veSa", 4615], ["KyA", 4614], ["uWA", 4613], ["lane", 4612], ["isakA", 4611], ["muM", 4610], ["vika", 4609], ["rAjanIti", 4608], ["viro", 4607], ["vajaha", 4606], ["lAla", 4605], ["baMda", 4604], ["Ama", 4603], ["Ae", 4602], ["nirmA", 4601], ["deM", 4600], ["sO", 4599], ["wana", 4598], ["Ona", 4597], ["hAlAMki", 4596], ["muKa", 4595], ["nya", 4594], ["ud", 4593], ["ptA", 4592], ["rupae", 4591], ["dUra", 4590], ["kala", 4589], ["\u095c\u0940", 4588], ["lyA", 4587], ["tarI", 4586], ["ame", 4585], ["parI", 4584], ["ummI", 4583], ["Pe", 4582], ["mile", 4581], ["pAkistAna", 4580], ["leM", 4579], ["tOra", 4578], ["Ana", 4577], ["nO", 4576], ["svI", 4575], ["alAvA", 4574], ["vAsa", 4573], ["dana", 4572], ["isalie", 4571], ["kzaRa", 4570], ["jisameM", 4569], ["sTiti", 4568], ["varI", 4567], ["milA", 4566], ["mAMga", 4565], ["mIqiyA", 4564], ["pada", 4563], ["usakI", 4562], ["Age", 4561], ["calA", 4560], ["taba", 4559], ["karma", 4558], ["()", 4557], ["sAi", 4556], ["darSana", 4555], ["darja", 4554], ["\u095c\u093e", 4553], ["karIba", 4552], ["sadI", 4551], ["kri", 4550], ["jAMca", 4549], ["sTita", 4548], ["kwara", 4547], ["karaRa", 4546], ["AyA", 4545], ["baQaa", 4544], ["viDAna", 4543], ["qiyo", 4542], ["isameM", 4541], ["dUsare", 4540], ["jIvana", 4539], ["kaBI", 4538], ["banAne", 4537], ["tAb", 4536], ["praDAnamaMtrI", 4535], ["gaWa", 4534], ["diKA", 4533], ["pre", 4532], ["Ayo", 4531], ["Ko", 4530], ["rPa", 4529], ["unakA", 4528], ["jabaki", 4527], ["gira", 4526], ["paka", 4525], ["jina", 4524], ["bala", 4523], ["tAoM", 4522], ["jahAM", 4521], ["saha", 4520], ["Adi", 4519], ["vyakti", 4518], ["jita", 4517], ["alA", 4516], ["vyA", 4515], ["jAtI", 4514], ["heM", 4513], ["jUda", 4512], ["korwa", 4511], ["wU", 4510], ["cita", 4509], ["viSva", 4508], ["aga", 4507], ["s\u200d", 4506], ["kyoMki", 4505], ["maD", 4504], ["skU", 4503], ["hote", 4502], ["pAnI", 4501], ["Pala", 4500], ["tma", 4499], ["Sar", 4498], ["harA", 4497], ["porwa", 4496], ["karoqaa", 4495], ["kAla", 4494], ["ilA", 4493], ["mAla", 4492], ["coM", 4491], ["nagara", 4490], ["naI", 4489], ["pUrRa", 4488], ["EsI", 4487], ["pUrI", 4486], ["muJe", 4485], ["viBAga", 4484], ["hana", 4483], ["raRa", 4482], ["Ti", 4481], ["vikAsa", 4480], ["KI", 4479], ["aBI", 4478], ["kula", 4477], ["salA", 4476], ["grA", 4475], ["lana", 4474], ["saMbaM", 4473], ["jilA", 4472], ["vyava", 4471], ["bEWa", 4470], ["rAzwrIya", 4469], ["sakatI", 4468], ["yAda", 4467], ["sE", 4466], ["bal", 4465], ["anusAra", 4464], ["Go", 4463], ["vAlA", 4462], ["JA", 4461], ["yala", 4460], ["moM", 4459], ["cAhie", 4458], ["gaM", 4457], ["jaga", 4456], ["sAmane", 4455], ["piCale", 4454], ["mada", 4453], ["alaga", 4452], ["ela", 4451], ["Baga", 4450], ["ise", 4449], ["hogI", 4448], ["jarU", 4447], ["Be", 4446], ["lAKa", 4445], ["muKyamaMtrI", 4444], ["vikA", 4443], ["GawanA", 4442], ["pAki", 4441], ["hAlA", 4440], ["kaMpanI", 4439], ["Mki", 4438], ["troM", 4437], ["baQa", 4436], ["doM", 4435], ["Ce", 4434], ["cAha", 4433], ["rita", 4432], ["vAda", 4431], ["aDyakza", 4430], ["hiM", 4429], ["karatA", 4428], ["sura", 4427], ["jIta", 4426], ["pro", 4425], ["rsa", 4424], ["jEse", 4423], ["Una", 4422], ["sTAna", 4421], ["vaja", 4420], ["vala", 4419], ["gAMva", 4418], ["javA", 4417], ["patra", 4416], ["pahuM", 4415], ["nna", 4414], ["Mbara", 4413], ["nyA", 4412], ["sAna", 4411], ["jAnakArI", 4410], ["kareM", 4409], ["canA", 4408], ["kie", 4407], ["rata", 4406], ["...", 4405], ["hAla", 4404], ["viDA", 4403], ["RI", 4402], ["hita", 4401], ["rAzwra", 4400], ["SAmila", 4399], ["vid", 4398], ["bEM", 4397], ["varza", 4396], ["jaa", 4395], ["jAegA", 4394], ["kAPI", 4393], ["rika", 4392], ["stAna", 4391], ["nu", 4390], ["sala", 4389], ["yAlaya", 4388], ["baha", 4387], ["aBi", 4386], ["vahIM", 4385], ["iti", 4384], ["laM", 4383], ["isI", 4382], ["GA", 4381], ["mAM", 4380], ["krama", 4379], ["dDa", 4378], ["pta", 4377], ["yata", 4376], ["jArI", 4375], ["yAra", 4374], ["isase", 4373], ["WI", 4372], ["yaM", 4371], ["rAta", 4370], ["pati", 4369], ["is", 4368], ["vAla", 4367], ["kewa", 4366], ["Je", 4365], ["bAre", 4364], ["pat", 4363], ["um", 4362], ["vAI", 4361], ["ava", 4360], ["raM", 4359], ["praDAna", 4358], ["hoM", 4357], ["rE", 4356], ["sada", 4355], ["rupaye", 4354], ["BAjapA", 4353], ["piCa", 4352], ["svA", 4351], ["anya", 4350], ["ena", 4349], ["mAr", 4348], ["kumAra", 4347], ["yojanA", 4346], ["KilAPa", 4345], ["vE", 4344], ["niyA", 4343], ["pAla", 4342], ["Ane", 4341], ["ac", 4340], ["rma", 4339], ["kare", 4338], ["hotI", 4337], ["BAja", 4336], ["tE", 4335], ["pUrva", 4334], ["sam", 4333], ["dene", 4332], ["wanA", 4331], ["hata", 4330], ["gata", 4329], ["jaya", 4328], ["Bara", 4327], ["BAva", 4326], ["tIna", 4325], ["Ata", 4324], ["apanA", 4323], ["gala", 4322], ["loka", 4321], ["aDika", 4320], ["pE", 4319], ["Apako", 4318], ["nIti", 4317], ["lU", 4316], ["mana", 4315], ["dAna", 4314], ["cO", 4313], ["sar", 4312], ["tva", 4311], ["modI", 4310], ["mAmale", 4309], ["patA", 4308], ["bU", 4307], ["bada", 4306], ["hAra", 4305], ["sana", 4304], ["Mda", 4303], ["AM", 4302], ["ora", 4301], ["tAra", 4300], ["yana", 4299], ["agara", 4298], ["DAra", 4297], ["jyAdA", 4296], ["SrI", 4295], ["kAraRa", 4294], ["donoM", 4293], ["hamA", 4292], ["kzetra", 4291], ["jara", 4290], ["janA", 4289], ["jY", 4288], ["kyoM", 4287], ["wIma", 4286], ["yahAM", 4285], ["cunAva", 4284], ["reM", 4283], ["karI", 4282], ["Se", 4281], ["rTa", 4280], ["use", 4279], ["PE", 4278], ["Co", 4277], ["karo", 4276], ["unakI", 4275], ["pArwI", 4274], ["raKa", 4273], ["sva", 4272], ["yakza", 4271], ["netA", 4270], ["taTA", 4269], ["sAra", 4268], ["yama", 4267], ["bIca", 4266], ["sAma", 4265], ["Ja", 4264], ["usake", 4263], ["yI", 4262], ["dAra", 4261], ["BAratIya", 4260], ["iMga", 4259], ["jAra", 4258], ["Dana", 4257], ["keM", 4256], ["rqa", 4255], ["SurU", 4254], ["Gara", 4253], ["Pilma", 4252], ["cAhi", 4251], ["saBA", 4250], ["mata", 4249], ["Msa", 4248], ["BAga", 4247], ["Aro", 4246], ["wo", 4245], ["bac", 4244], ["dOrAna", 4243], ["qiyA", 4242], ["sabase", 4241], ["maha", 4240], ["tyA", 4239], ["evaM", 4238], ["trA", 4237], ["yaka", 4236], ["kE", 4235], ["kaMpa", 4234], ["kU", 4233], ["rAjya", 4232], ["Mqa", 4231], ["yAdA", 4230], ["mahilA", 4229], ["So", 4228], ["hU", 4227], ["BU", 4226], ["kAMgresa", 4225], ["kyA", 4224], ["sakate", 4223], ["dillI", 4222], ["wi", 4221], ["bana", 4220], ["kti", 4219], ["rIya", 4218], ["par", 4217], ["EsA", 4216], ["paM", 4215], ["bahuta", 4214], ["toM", 4213], ["dUsa", 4212], ["mahi", 4211], ["ksa", 4210], ["kAMg", 4209], ["yAna", 4208], ["muKya", 4207], ["vAlI", 4206], ["llI", 4205], ["sakatA", 4204], ["deKa", 4203], ["WA", 4202], ["hogA", 4201], ["karA", 4200], ["mahA", 4199], ["karanA", 4198], ["Pira", 4197], ["nika", 4196], ["qo", 4195], ["laya", 4194], ["hotA", 4193], ["pradeSa", 4192], ["pAsa", 4191], ["kR", 4190], ["riyoM", 4189], ["jAne", 4188], ["loga", 4187], ["tIya", 4186], ["KilA", 4185], ["unheM", 4184], ["cunA", 4183], ["saBI", 4182], ["jAtA", 4181], ["huI", 4180], ["samA", 4179], ["nAma", 4178], ["qae", 4177], ["Bi", 4176], ["kze", 4175], ["sta", 4174], ["Ara", 4173], ["yAM", 4172], ["pAr", 4171], ["pahu", 4170], ["Pil", 4169], ["huA", 4168], ["dvArA", 4167], ["rAna", 4166], ["mU", 4165], ["Qaa", 4164], ["Ku", 4163], ["kaha", 4162], ["bahu", 4161], ["muK", 4160], ["Po", 4159], ["no", 4158], ["vana", 4157], ["cala", 4156], ["pura", 4155], ["gAM", 4154], ["bE", 4153], ["rAzw", 4152], ["sw", 4151], ["kra", 4150], ["unake", 4149], ["yoga", 4148], ["dO", 4147], ["rAj", 4146], ["mAra", 4145], ["dara", 4144], ["ema", 4143], ["vArA", 4142], ["DI", 4141], ["batAyA", 4140], ["aDi", 4139], ["lekara", 4138], ["ju", 4137], ["riyA", 4136], ["rUpa", 4135], ["samaya", 4134], ["viS", 4133], ["jU", 4132], ["go", 4131], ["swa", 4130], ["dina", 4129], ["ut", 4128], ["kta", 4127], ["kaI", 4126], ["gae", 4125], ["taraha", 4124], ["gi", 4123], ["sT", 4122], ["resa", 4121], ["qe", 4120], ["mEM", 4119], ["sAla", 4118], ["jAna", 4117], ["jAe", 4116], ["prA", 4115], ["Di", 4114], ["cAra", 4113], ["bu", 4112], ["qaA", 4111], ["mE", 4110], ["stA", 4109], ["vaM", 4108], ["kaM", 4107], ["kama", 4106], ["Aja", 4105], ["Ke", 4104], ["kAma", 4103], ["rupa", 4102], ["liyA", 4101], ["kArya", 4100], ["mAma", 4099], ["CA", 4098], ["eMge", 4097], ["rAma", 4096], ["vara", 4095], ["kisI", 4094], ["qaI", 4093], ["zw", 4092], ["PA", 4091], ["vya", 4090], ["ci", 4089], ["DAna", 4088], ["RA", 4087], ["SI", 4086], ["vo", 4085], ["bAra", 4084], ["isake", 4083], ["saba", 4082], ["siMha", 4081], ["pulisa", 4080], ["PI", 4079], ["nir", 4078], ["kAM", 4077], ["anu", 4076], ["apanI", 4075], ["karate", 4074], ["pUr", 4073], ["rwa", 4072], ["koI", 4071], ["bAta", 4070], ["upa", 4069], ["lisa", 4068], ["BArata", 4067], ["logoM", 4066], ["loM", 4065], ["tu", 4064], ["kzA", 4063], ["mO", 4062], ["aba", 4061], ["yara", 4060], ["vAle", 4059], ["laga", 4058], ["koM", 4057], ["Mca", 4056], ["prati", 4055], ["kArI", 4054], ["hone", 4053], ["dar", 4052], ["pari", 4051], ["gaI", 4050], ["pe", 4049], ["pahale", 4048], ["po", 4047], ["raha", 4046], ["dra", 4045], ["du", 4044], ["esa", 4043], ["kuCa", 4042], ["jaba", 4041], ["sU", 4040], ["hAM", 4039], ["qA", 4038], ["maMtrI", 4037], ["ce", 4036], ["cI", 4035], ["bo", 4034], ["Ki", 4033], ["pi", 4032], ["siM", 4031], ["sarakAra", 4030], ["lagA", 4029], ["mila", 4028], ["gara", 4027], ["sTA", 4026], ["so", 4025], ["goM", 4024], ["vaha", 4023], ["jisa", 4022], ["unhoMne", 4021], ["rAja", 4020], ["bara", 4019], ["lekina", 4018], ["..", 4017], ["qI", 4016], ["yu", 4015], ["gu", 4014], ["Ese", 4013], ["aM", 4012], ["hama", 4011], ["banA", 4010], ["kina", 4009], ["batA", 4008], ["Te", 4007], ["baM", 4006], ["je", 4005], ["Su", 4004], ["oMne", 4003], ["rahI", 4002], ["hara", 4001], ["AI", 4000], ["wara", 3999], ["dU", 3998], ["hue", 3997], ["cu", 3996], ["mAna", 3995], ["trI", 3994], ["Sana", 3993], ["bi", 3992], ["be", 3991], ["rahA", 3990], ["jana", 3989], ["var", 3988], ["kAr", 3987], ["kar", 3986], ["yU", 3985], ["Wa", 3984], ["Qa", 3983], ["an", 3982], ["Mga", 3981], ["apane", 3980], ["we", 3979], ["diyA", 3978], ["wA", 3977], ["saka", 3976], ["mo", 3975], ["vAra", 3974], ["BAra", 3973], ["ji", 3972], ["Pi", 3971], ["kza", 3970], ["qi", 3969], ["hE\u0902", 3968], ["rahe", 3967], ["TI", 3966], ["roM", 3965], ["taka", 3964], ["paha", 3963], ["aD", 3962], ["Ga", 3961], ["noM", 3960], ["EM", 3959], ["unh", 3958], ["do", 3957], ["sama", 3956], ["jo", 3955], ["tra", 3954], ["si", 3953], ["vI", 3952], ["qaa", 3951], ["sATa", 3950], ["ru", 3949], ["ina", 3948], ["za", 3947], ["bAda", 3946], ["deSa", 3945], ["ge", 3944], ["Si", 3943], ["usa", 3942], ["bI", 3941], ["un", 3940], ["karane", 3939], ["sara", 3938], ["ika", 3937], ["Apa", 3936], ["Ca", 3935], ["gayA", 3934], ["una", 3933], ["ve", 3932], ["KA", 3931], ["gI", 3930], ["yaha", 3929], ["pU", 3928], ["tara", 3927], ["rU", 3926], ["kahA", 3925], ["maM", 3924], ["pI", 3923], ["hi", 3922], ["su", 3921], ["ku", 3920], ["mI", 3919], ["he", 3918], ["Ba", 3917], ["me", 3916], ["yo", 3915], ["ye", 3914], ["kiyA", 3913], ["pu", 3912], ["to", 3911], ["DA", 3910], ["jI", 3909], ["SA", 3908], ["kAra", 3907], ["ita", 3906], ["wI", 3905], ["lo", 3904], ["apa", 3903], ["yoM", 3902], ["Da", 3901], ["nahIM", 3900], ["dI", 3899], ["Pa", 3898], ["iM", 3897], ["mu", 3896], ["Ta", 3895], ["lie", 3894], ["kz", 3893], ["hIM", 3892], ["saM", 3891], ["ro", 3890], ["Ra", 3889], ["eka", 3888], ["hEM", 3887], ["mi", 3886], ["dA", 3885], ["cA", 3884], ["TA", 3883], ["hu", 3882], ["Ka", 3881], ["lI", 3880], ["sI", 3879], ["BA", 3878], ["gA", 3877], ["tI", 3876], ["ti", 3875], ["nI", 3874], ["te", 3873], ["di", 3872], ["ni", 3871], ["pA", 3870], ["de", 3869], ["pra", 3868], ["re", 3867], ["BI", 3866], ["ho", 3865], ["ri", 3864], ["ca", 3863], ["li", 3862], ["para", 3861], ["vi", 3860], ["bA", 3859], ["isa", 3858], ["Sa", 3857], ["Ora", 3856], ["jA", 3855], ["le", 3854], ["sA", 3853], ["hA", 3852], ["qa", 3851], ["hI", 3850], ["lA", 3849], ["mA", 3848], ["wa", 3847], ["rI", 3846], ["kara", 3845], ["vA", 3844], ["nA", 3843], ["tA", 3842], ["da", 3841], ["ko", 3840], ["rA", 3839], ["ki", 3838], ["se", 3837], ["ja", 3836], ["oM", 3835], ["ga", 3834], ["kI", 3833], ["va", 3832], ["meM", 3831], ["ba", 3830], ["ha", 3829], ["ya", 3828], ["yA", 3827], ["hE", 3826], ["kA", 3825], ["ne", 3824], ["la", 3823], ["eM", 3822], ["ma", 3821], ["ta", 3820], ["ke", 3819], ["pa", 3818], ["na", 3817], ["sa", 3816], ["ka", 3815], ["ra", 3814], ["\udbc0\udc01", 3813], ["\udbba\udf99", 3812], ["\udbba\udf18", 3811], ["\udbb9\udcd1", 3810], ["\udbb9\udcbf", 3809], ["\udbb8\udf43", 3808], ["\udbb8\udf3e", 3807], ["\udbb8\udf34", 3806], ["\udbb8\udf2a", 3805], ["\udbb8\udf29", 3804], ["\udbb8\uddae", 3803], ["\udbb8\udd9e", 3802], ["\udbb8\udd9b", 3801], ["\udbb8\udc05", 3800], ["\ud83e\uddff", 3799], ["\ud83e\udd81", 3798], ["\ud83e\udd40", 3797], ["\ud83e\udd37", 3796], ["\ud83e\udd35", 3795], ["\ud83e\udd34", 3794], ["\ud83e\udd28", 3793], ["\ud83e\udd24", 3792], ["\ud83e\udd23", 3791], ["\ud83e\udd1d", 3790], ["\ud83e\udd19", 3789], ["\ud83e\udd17", 3788], ["\ud83e\udd14", 3787], ["\ud83e\udd13", 3786], ["\ud83e\udd11", 3785], ["\ud83d\udef0", 3784], ["\ud83d\udee9", 3783], ["\ud83d\udee3", 3782], ["\ud83d\udec2", 3781], ["\ud83d\udeba", 3780], ["\ud83d\udeb6", 3779], ["\ud83d\udeac", 3778], ["\ud83d\udea9", 3777], ["\ud83d\udea7", 3776], ["\ud83d\ude8c", 3775], ["\ud83d\ude80", 3774], ["\ud83d\ude4f", 3773], ["\ud83d\ude4e", 3772], ["\ud83d\ude4c", 3771], ["\ud83d\ude4b", 3770], ["\ud83d\ude48", 3769], ["\ud83d\ude47", 3768], ["\ud83d\ude44", 3767], ["\ud83d\ude43", 3766], ["\ud83d\ude42", 3765], ["\ud83d\ude41", 3764], ["\ud83d\ude37", 3763], ["\ud83d\ude34", 3762], ["\ud83d\ude33", 3761], ["\ud83d\ude32", 3760], ["\ud83d\ude31", 3759], ["\ud83d\ude2e", 3758], ["\ud83d\ude2d", 3757], ["\ud83d\ude2c", 3756], ["\ud83d\ude2a", 3755], ["\ud83d\ude29", 3754], ["\ud83d\ude26", 3753], ["\ud83d\ude24", 3752], ["\ud83d\ude23", 3751], ["\ud83d\ude22", 3750], ["\ud83d\ude21", 3749], ["\ud83d\ude20", 3748], ["\ud83d\ude1d", 3747], ["\ud83d\ude1c", 3746], ["\ud83d\ude1b", 3745], ["\ud83d\ude18", 3744], ["\ud83d\ude16", 3743], ["\ud83d\ude15", 3742], ["\ud83d\ude14", 3741], ["\ud83d\ude12", 3740], ["\ud83d\ude11", 3739], ["\ud83d\ude10", 3738], ["\ud83d\ude0f", 3737], ["\ud83d\ude0e", 3736], ["\ud83d\ude0d", 3735], ["\ud83d\ude0c", 3734], ["\ud83d\ude0b", 3733], ["\ud83d\ude0a", 3732], ["\ud83d\ude09", 3731], ["\ud83d\ude08", 3730], ["\ud83d\ude07", 3729], ["\ud83d\ude06", 3728], ["\ud83d\ude05", 3727], ["\ud83d\ude04", 3726], ["\ud83d\ude03", 3725], ["\ud83d\ude02", 3724], ["\ud83d\ude01", 3723], ["\ud83d\ude00", 3722], ["\ud83d\udde8", 3721], ["\ud83d\udde3", 3720], ["\ud83d\udde1", 3719], ["\ud83d\udd8b", 3718], ["\ud83d\udd8a", 3717], ["\ud83d\udd75", 3716], ["\ud83d\udd74", 3715], ["\ud83d\udd5b", 3714], ["\ud83d\udd50", 3713], ["\ud83d\udd49", 3712], ["\ud83d\udd3b", 3711], ["\ud83d\udd3a", 3710], ["\ud83d\udd39", 3709], ["\ud83d\udd38", 3708], ["\ud83d\udd37", 3707], ["\ud83d\udd36", 3706], ["\ud83d\udd35", 3705], ["\ud83d\udd34", 3704], ["\ud83d\udd32", 3703], ["\ud83d\udd31", 3702], ["\ud83d\udd30", 3701], ["\ud83d\udd2c", 3700], ["\ud83d\udd2b", 3699], ["\ud83d\udd2a", 3698], ["\ud83d\udd27", 3697], ["\ud83d\udd25", 3696], ["\ud83d\udd1c", 3695], ["\ud83d\udd14", 3694], ["\ud83d\udd0a", 3693], ["\ud83d\udcfb", 3692], ["\ud83d\udcf8", 3691], ["\ud83d\udcf2", 3690], ["\ud83d\udcf1", 3689], ["\ud83d\udce8", 3688], ["\ud83d\udce7", 3687], ["\ud83d\udce5", 3686], ["\ud83d\udce3", 3685], ["\ud83d\udcde", 3684], ["\ud83d\udcdd", 3683], ["\ud83d\udcda", 3682], ["\ud83d\udcd6", 3681], ["\ud83d\udcd3", 3680], ["\ud83d\udcd2", 3679], ["\ud83d\udccc", 3678], ["\ud83d\udcc9", 3677], ["\ud83d\udcc5", 3676], ["\ud83d\udcc4", 3675], ["\ud83d\udcb5", 3674], ["\ud83d\udcb0", 3673], ["\ud83d\udcaf", 3672], ["\ud83d\udcac", 3671], ["\ud83d\udcab", 3670], ["\ud83d\udcaa", 3669], ["\ud83d\udca5", 3668], ["\ud83d\udca3", 3667], ["\ud83d\udca1", 3666], ["\ud83d\udc9f", 3665], ["\ud83d\udc9e", 3664], ["\ud83d\udc9d", 3663], ["\ud83d\udc9c", 3662], ["\ud83d\udc9b", 3661], ["\ud83d\udc9a", 3660], ["\ud83d\udc99", 3659], ["\ud83d\udc98", 3658], ["\ud83d\udc96", 3657], ["\ud83d\udc95", 3656], ["\ud83d\udc94", 3655], ["\ud83d\udc93", 3654], ["\ud83d\udc91", 3653], ["\ud83d\udc90", 3652], ["\ud83d\udc8f", 3651], ["\ud83d\udc8e", 3650], ["\ud83d\udc8c", 3649], ["\ud83d\udc8b", 3648], ["\ud83d\udc85", 3647], ["\ud83d\udc84", 3646], ["\ud83d\udc83", 3645], ["\ud83d\udc82", 3644], ["\ud83d\udc81", 3643], ["\ud83d\udc80", 3642], ["\ud83d\udc7f", 3641], ["\ud83d\udc7b", 3640], ["\ud83d\udc79", 3639], ["\ud83d\udc78", 3638], ["\ud83d\udc72", 3637], ["\ud83d\udc71", 3636], ["\ud83d\udc70", 3635], ["\ud83d\udc6f", 3634], ["\ud83d\udc6d", 3633], ["\ud83d\udc6c", 3632], ["\ud83d\udc6b", 3631], ["\ud83d\udc69", 3630], ["\ud83d\udc68", 3629], ["\ud83d\udc67", 3628], ["\ud83d\udc66", 3627], ["\ud83d\udc65", 3626], ["\ud83d\udc63", 3625], ["\ud83d\udc53", 3624], ["\ud83d\udc52", 3623], ["\ud83d\udc51", 3622], ["\ud83d\udc4f", 3621], ["\ud83d\udc4d", 3620], ["\ud83d\udc4c", 3619], ["\ud83d\udc4a", 3618], ["\ud83d\udc49", 3617], ["\ud83d\udc48", 3616], ["\ud83d\udc47", 3615], ["\ud83d\udc46", 3614], ["\ud83d\udc42", 3613], ["\ud83d\udc40", 3612], ["\ud83d\udc3e", 3611], ["\ud83d\udc37", 3610], ["\ud83d\udc36", 3609], ["\ud83d\udc2f", 3608], ["\ud83d\udc2e", 3607], ["\ud83d\udc26", 3606], ["\ud83d\udc24", 3605], ["\ud83d\udc0d", 3604], ["\ud83d\udc04", 3603], ["\ud83d\udc03", 3602], ["\ud83c\udfff", 3601], ["\ud83c\udffc", 3600], ["\ud83c\udffb", 3599], ["\ud83c\udff5", 3598], ["\ud83c\udfeb", 3597], ["\ud83c\udfe1", 3596], ["\ud83c\udfde", 3595], ["\ud83c\udfd8", 3594], ["\ud83c\udfd4", 3593], ["\ud83c\udfcf", 3592], ["\ud83c\udfcd", 3591], ["\ud83c\udfcb", 3590], ["\ud83c\udfc7", 3589], ["\ud83c\udfc6", 3588], ["\ud83c\udfc4", 3587], ["\ud83c\udfc3", 3586], ["\ud83c\udfbd", 3585], ["\ud83c\udfaf", 3584], ["\ud83c\udfaa", 3583], ["\ud83c\udfa5", 3582], ["\ud83c\udfa4", 3581], ["\ud83c\udfa3", 3580], ["\ud83c\udf96", 3579], ["\ud83c\udf8b", 3578], ["\ud83c\udf86", 3577], ["\ud83c\udf82", 3576], ["\ud83c\udf7d", 3575], ["\ud83c\udf7c", 3574], ["\ud83c\udf7a", 3573], ["\ud83c\udf79", 3572], ["\ud83c\udf77", 3571], ["\ud83c\udf71", 3570], ["\ud83c\udf6b", 3569], ["\ud83c\udf6a", 3568], ["\ud83c\udf62", 3567], ["\ud83c\udf5f", 3566], ["\ud83c\udf5b", 3565], ["\ud83c\udf5a", 3564], ["\ud83c\udf53", 3563], ["\ud83c\udf4f", 3562], ["\ud83c\udf4b", 3561], ["\ud83c\udf4a", 3560], ["\ud83c\udf49", 3559], ["\ud83c\udf47", 3558], ["\ud83c\udf43", 3557], ["\ud83c\udf42", 3556], ["\ud83c\udf41", 3555], ["\ud83c\udf40", 3554], ["\ud83c\udf3f", 3553], ["\ud83c\udf3e", 3552], ["\ud83c\udf3c", 3551], ["\ud83c\udf3b", 3550], ["\ud83c\udf3a", 3549], ["\ud83c\udf39", 3548], ["\ud83c\udf38", 3547], ["\ud83c\udf37", 3546], ["\ud83c\udf35", 3545], ["\ud83c\udf34", 3544], ["\ud83c\udf33", 3543], ["\ud83c\udf32", 3542], ["\ud83c\udf31", 3541], ["\ud83c\udf30", 3540], ["\ud83c\udf2b", 3539], ["\ud83c\udf2a", 3538], ["\ud83c\udf28", 3537], ["\ud83c\udf27", 3536], ["\ud83c\udf20", 3535], ["\ud83c\udf1f", 3534], ["\ud83c\udf1e", 3533], ["\ud83c\udf1c", 3532], ["\ud83c\udf1b", 3531], ["\ud83c\udf11", 3530], ["\ud83c\udf10", 3529], ["\ud83c\udf0f", 3528], ["\ud83c\udf0e", 3527], ["\ud83c\udf08", 3526], ["\ud83c\udf05", 3525], ["\ud83c\udf03", 3524], ["\ud83c\udf00", 3523], ["\ud83c\uddfa", 3522], ["\ud83c\uddf8", 3521], ["\ud83c\uddf3", 3520], ["\ud83c\uddee", 3519], ["\ud83c\udde6", 3518], ["\ud83c\udd71", 3517], ["\ud83c\udccf", 3516], ["\ud835\udea0", 3515], ["\ud835\ude9e", 3514], ["\ud835\ude9d", 3513], ["\ud835\ude9c", 3512], ["\ud835\ude99", 3511], ["\ud835\ude98", 3510], ["\ud835\ude95", 3509], ["\ud835\ude92", 3508], ["\ud835\ude91", 3507], ["\ud835\ude90", 3506], ["\ud835\ude8e", 3505], ["\ud835\ude8d", 3504], ["\ud835\ude8b", 3503], ["\ud835\ude8a", 3502], ["\ud835\ude83", 3501], ["\ud835\ude75", 3500], ["\ufffd", 3499], ["\ufffc", 3498], ["\ufff0", 3497], ["\uffed", 3496], ["\uffec", 3495], ["\uffeb", 3494], ["\uffb9", 3493], ["\uffb5", 3492], ["\uffad", 3491], ["\uffa5", 3490], ["\uffa0", 3489], ["\uff85", 3488], ["\uff65", 3487], ["\uff63", 3486], ["\uff62", 3485], ["\uff5e", 3484], ["\uff53", 3483], ["\uff4e", 3482], ["\uff4c", 3481], ["\uff49", 3480], ["\uff47", 3479], ["\uff45", 3478], ["\uff33", 3477], ["\uff2e", 3476], ["\uff23", 3475], ["\uff1f", 3474], ["\uff1b", 3473], ["\uff1a", 3472], ["\uff19", 3471], ["\uff17", 3470], ["\uff16", 3469], ["\uff15", 3468], ["\uff14", 3467], ["\uff13", 3466], ["\uff12", 3465], ["\uff11", 3464], ["\uff10", 3463], ["\uff0e", 3462], ["\uff0d", 3461], ["\uff0c", 3460], ["\uff0a", 3459], ["\uff09", 3458], ["\uff08", 3457], ["\uff06", 3456], ["\uff05", 3455], ["\uff01", 3454], ["\ufeff", 3453], ["\ufe65", 3452], ["\ufe0f", 3451], ["\ufe0e", 3450], ["\ufdfa", 3449], ["\ufb01", 3448], ["\uf942", 3447], ["\uf941", 3446], ["\uf923", 3445], ["\uf921", 3444], ["\uf914", 3443], ["\uf6eb", 3442], ["\uf6a9", 3441], ["\uf680", 3440], ["\uf64f", 3439], ["\uf647", 3438], ["\uf644", 3437], ["\uf642", 3436], ["\uf641", 3435], ["\uf637", 3434], ["\uf633", 3433], ["\uf630", 3432], ["\uf62e", 3431], ["\uf622", 3430], ["\uf621", 3429], ["\uf61e", 3428], ["\uf61d", 3427], ["\uf61c", 3426], ["\uf61b", 3425], ["\uf61a", 3424], ["\uf618", 3423], ["\uf615", 3422], ["\uf614", 3421], ["\uf612", 3420], ["\uf60f", 3419], ["\uf60e", 3418], ["\uf60d", 3417], ["\uf60c", 3416], ["\uf60a", 3415], ["\uf609", 3414], ["\uf608", 3413], ["\uf606", 3412], ["\uf603", 3411], ["\uf602", 3410], ["\uf601", 3409], ["\uf600", 3408], ["\uf5d3", 3407], ["\uf570", 3406], ["\uf53b", 3405], ["\uf539", 3404], ["\uf538", 3403], ["\uf536", 3402], ["\uf534", 3401], ["\uf52b", 3400], ["\uf50e", 3399], ["\uf4f2", 3398], ["\uf4dd", 3397], ["\uf4da", 3396], ["\uf4d3", 3395], ["\uf4aa", 3394], ["\uf4a5", 3393], ["\uf4a1", 3392], ["\uf498", 3391], ["\uf494", 3390], ["\uf491", 3389], ["\uf490", 3388], ["\uf48e", 3387], ["\uf481", 3386], ["\uf47c", 3385], ["\uf47b", 3384], ["\uf478", 3383], ["\uf476", 3382], ["\uf473", 3381], ["\uf470", 3380], ["\uf46b", 3379], ["\uf469", 3378], ["\uf468", 3377], ["\uf466", 3376], ["\uf451", 3375], ["\uf44e", 3374], ["\uf44d", 3373], ["\uf44c", 3372], ["\uf44a", 3371], ["\uf449", 3370], ["\uf448", 3369], ["\uf447", 3368], ["\uf442", 3367], ["\uf43e", 3366], ["\uf410", 3365], ["\uf400", 3364], ["\uf3ff", 3363], ["\uf3fc", 3362], ["\uf3fb", 3361], ["\uf3e6", 3360], ["\uf3e1", 3359], ["\uf3c3", 3358], ["\uf3af", 3357], ["\uf393", 3356], ["\uf382", 3355], ["\uf37b", 3354], ["\uf37a", 3353], ["\uf378", 3352], ["\uf377", 3351], ["\uf36e", 3350], ["\uf36a", 3349], ["\uf347", 3348], ["\uf33f", 3347], ["\uf33c", 3346], ["\uf339", 3345], ["\uf338", 3344], ["\uf337", 3343], ["\uf315", 3342], ["\uf304", 3341], ["\uf2d6", 3340], ["\uf230", 3339], ["\uf1f3", 3338], ["\uf1ee", 3337], ["\uf1de", 3336], ["\uf1ae", 3335], ["\uf1ab", 3334], ["\uf190", 3333], ["\uf18f", 3332], ["\uf181", 3331], ["\uf17b", 3330], ["\uf17a", 3329], ["\uf155", 3328], ["\uf11b", 3327], ["\uf0fc", 3326], ["\uf0de", 3325], ["\uf0d8", 3324], ["\uf0b7", 3323], ["\uf0b4", 3322], ["\uf0b1", 3321], ["\uf0b0", 3320], ["\uf0ae", 3319], ["\uf0aa", 3318], ["\uf0a7", 3317], ["\uf0a3", 3316], ["\uf090", 3315], ["\uf08d", 3314], ["\uf081", 3313], ["\uf07a", 3312], ["\uf076", 3311], ["\uf072", 3310], ["\uf071", 3309], ["\uf070", 3308], ["\uf06e", 3307], ["\uf06c", 3306], ["\uf058", 3305], ["\uf04c", 3304], ["\uf04b", 3303], ["\uf04a", 3302], ["\uf02d", 3301], ["\uf02a", 3300], ["\uf020", 3299], ["\ue8b6", 3298], ["\ue895", 3297], ["\ue816", 3296], ["\ue815", 3295], ["\ue813", 3294], ["\ue80e", 3293], ["\ue808", 3292], ["\ue804", 3291], ["\ue803", 3290], ["\ue802", 3289], ["\ue801", 3288], ["\ue800", 3287], ["\ue718", 3286], ["\ue5d4", 3285], ["\ue5c5", 3284], ["\ue55f", 3283], ["\ue32e", 3282], ["\ue326", 3281], ["\ue313", 3280], ["\ue305", 3279], ["\ue208", 3278], ["\ue207", 3277], ["\ue080", 3276], ["\ue02a", 3275], ["\ue029", 3274], ["\ue027", 3273], ["\ue025", 3272], ["\ue01b", 3271], ["\ud68c", 3270], ["\ud654", 3269], ["\ud56b", 3268], ["\ud568", 3267], ["\ud55c", 3266], ["\ud558", 3265], ["\ud53d", 3264], ["\ud3f0", 3263], ["\ud398", 3262], ["\ud329", 3261], ["\ud31f", 3260], ["\ud30c", 3259], ["\ud2b8", 3258], ["\ud130", 3257], ["\ud0dc", 3256], ["\ucf54", 3255], ["\uccad", 3254], ["\ucc44", 3253], ["\uc9c4", 3252], ["\uc9c0", 3251], ["\uc911", 3250], ["\uc8fc", 3249], ["\uc870", 3248], ["\uc838", 3247], ["\uc81c", 3246], ["\uc815", 3245], ["\uc7a5", 3244], ["\uc788", 3243], ["\uc785", 3242], ["\uc77c", 3241], ["\uc778", 3240], ["\uc774", 3239], ["\uc758", 3238], ["\uc74c", 3237], ["\uc744", 3236], ["\uc740", 3235], ["\uc6d4", 3234], ["\uc6d0", 3233], ["\uc6b4", 3232], ["\uc694", 3231], ["\uc640", 3230], ["\uc62c", 3229], ["\uc5f0", 3228], ["\uc5d0", 3227], ["\uc5b4", 3226], ["\uc591", 3225], ["\uc57d", 3224], ["\uc548", 3223], ["\uc2ec", 3222], ["\uc2e4", 3221], ["\uc2b5", 3220], ["\uc2a8", 3219], ["\uc2a4", 3218], ["\uc18c", 3217], ["\uc13c", 3216], ["\uc131", 3215], ["\uc124", 3214], ["\uc11c", 3213], ["\uc0c9", 3212], ["\uc0c1", 3211], ["\uc0bc", 3210], ["\uc0b0", 3209], ["\ube68", 3208], ["\ubc1d", 3207], ["\ubc0f", 3206], ["\ubb34", 3205], ["\ubaa8", 3204], ["\ub9c8", 3203], ["\ub9bc", 3202], ["\ub974", 3201], ["\ub8e8", 3200], ["\ub840", 3199], ["\ub7b5", 3198], ["\ub791", 3197], ["\ub4dc", 3196], ["\ub450", 3195], ["\ub3d9", 3194], ["\ub3c4", 3193], ["\ub378", 3192], ["\ub300", 3191], ["\ub2e4", 3190], ["\ub2d9", 3189], ["\ub2c8", 3188], ["\ub2a5", 3187], ["\ub294", 3186], ["\ub179", 3185], ["\ub0b4", 3184], ["\ub0a8", 3183], ["\uae30", 3182], ["\uad6d", 3181], ["\uad6c", 3180], ["\uacfc", 3179], ["\uace0", 3178], ["\uacc4", 3177], ["\uacb0", 3176], ["\uac19", 3175], ["\uac15", 3174], ["\uac04", 3173], ["\uaaf0", 3172], ["\ua789", 3171], ["\ua66c", 3170], ["\u9f99", 3169], ["\u9f8d", 3168], ["\u9f7f", 3167], ["\u9f62", 3166], ["\u9ede", 3165], ["\u9ed1", 3164], ["\u9ec4", 3163], ["\u9ea6", 3162], ["\u9e97", 3161], ["\u9e7f", 3160], ["\u9e70", 3159], ["\u9cf3", 3158], ["\u9ce5", 3157], ["\u9cde", 3156], ["\u9c7f", 3155], ["\u9c7c", 3154], ["\u9b54", 3153], ["\u9b45", 3152], ["\u9b3c", 3151], ["\u9ad8", 3150], ["\u9ad4", 3149], ["\u9a8c", 3148], ["\u9a84", 3147], ["\u9a6c", 3146], ["\u9a5a", 3145], ["\u9a13", 3144], ["\u9a0e", 3143], ["\u99ac", 3142], ["\u99a8", 3141], ["\u9999", 3140], ["\u9996", 3139], ["\u9986", 3138], ["\u9976", 3137], ["\u996e", 3136], ["\u9910", 3135], ["\u990a", 3134], ["\u98df", 3133], ["\u98de", 3132], ["\u98ce", 3131], ["\u98a8", 3130], ["\u989d", 3129], ["\u9898", 3128], ["\u9891", 3127], ["\u9886", 3126], ["\u9884", 3125], ["\u987b", 3124], ["\u9879", 3123], ["\u9875", 3122], ["\u985e", 3121], ["\u9855", 3120], ["\u9854", 3119], ["\u984d", 3118], ["\u984c", 3117], ["\u983c", 3116], ["\u983b", 3115], ["\u982d", 3114], ["\u9808", 3113], ["\u9806", 3112], ["\u9805", 3111], ["\u9803", 3110], ["\u9802", 3109], ["\u97ff", 3108], ["\u97f3", 3107], ["\u9769", 3106], ["\u9762", 3105], ["\u9760", 3104], ["\u975e", 3103], ["\u9759", 3102], ["\u9752", 3101], ["\u9700", 3100], ["\u96fb", 3099], ["\u96f7", 3098], ["\u96ea", 3097], ["\u96e3", 3096], ["\u96d1", 3095], ["\u96c9", 3094], ["\u96c6", 3093], ["\u96c5", 3092], ["\u96c4", 3091], ["\u96be", 3090], ["\u96a0", 3089], ["\u969c", 3088], ["\u969b", 3087], ["\u9690", 3086], ["\u968f", 3085], ["\u968e", 3084], ["\u9686", 3083], ["\u967d", 3082], ["\u9675", 3081], ["\u9664", 3080], ["\u9662", 3079], ["\u9655", 3078], ["\u9650", 3077], ["\u9648", 3076], ["\u9646", 3075], ["\u9645", 3074], ["\u963f", 3073], ["\u9633", 3072], ["\u9632", 3071], ["\u962a", 3070], ["\u961f", 3069], ["\u961c", 3068], ["\u961a", 3067], ["\u9610", 3066], ["\u9605", 3065], ["\u95fb", 3064], ["\u95f4", 3063], ["\u95ee", 3062], ["\u95ed", 3061], ["\u95e8", 3060], ["\u95dc", 3059], ["\u95a2", 3058], ["\u9593", 3057], ["\u958b", 3056], ["\u9580", 3055], ["\u957f", 3054], ["\u9577", 3053], ["\u9547", 3052], ["\u953b", 3051], ["\u952e", 3050], ["\u9521", 3049], ["\u9501", 3048], ["\u94fe", 3047], ["\u94f6", 3046], ["\u94dd", 3045], ["\u94dc", 3044], ["\u94c1", 3043], ["\u94a2", 3042], ["\u9488", 3041], ["\u9332", 3040], ["\u92b7", 3039], ["\u9274", 3038], ["\u91d1", 3037], ["\u91cf", 3036], ["\u91ce", 3035], ["\u91cd", 3034], ["\u91cc", 3033], ["\u91ca", 3032], ["\u91c7", 3031], ["\u9189", 3030], ["\u9152", 3029], ["\u914d", 3028], ["\u914c", 3027], ["\u9149", 3026], ["\u90fd", 3025], ["\u90e8", 3024], ["\u90bb", 3023], ["\u90ae", 3022], ["\u90aa", 3021], ["\u90a3", 3020], ["\u9080", 3019], ["\u907f", 3018], ["\u9078", 3017], ["\u9069", 3016], ["\u9057", 3015], ["\u9055", 3014], ["\u9053", 3013], ["\u904e", 3012], ["\u904d", 3011], ["\u904a", 3010], ["\u9047", 3009], ["\u903e", 3008], ["\u9032", 3007], ["\u9023", 3006], ["\u9022", 3005], ["\u9020", 3004], ["\u901f", 3003], ["\u901d", 3002], ["\u901a", 3001], ["\u9019", 3000], ["\u9017", 2999], ["\u9014", 2998], ["\u9009", 2997], ["\u8ff7", 2996], ["\u8ff0", 2995], ["\u8fde", 2994], ["\u8fdc", 2993], ["\u8fdb", 2992], ["\u8fd9", 2991], ["\u8fd8", 2990], ["\u8fd1", 2989], ["\u8fd0", 2988], ["\u8fce", 2987], ["\u8fc8", 2986], ["\u8fc7", 2985], ["\u8fc5", 2984], ["\u8fbf", 2983], ["\u8fbd", 2982], ["\u8fbc", 2981], ["\u8f9b", 2980], ["\u8f93", 2979], ["\u8f8a", 2978], ["\u8f83", 2977], ["\u8f7d", 2976], ["\u8f7b", 2975], ["\u8f6e", 2974], ["\u8f6c", 2973], ["\u8f66", 2972], ["\u8f49", 2971], ["\u8f38", 2970], ["\u8f09", 2969], ["\u8f03", 2968], ["\u8efd", 2967], ["\u8edf", 2966], ["\u8eca", 2965], ["\u8eab", 2964], ["\u8e48", 2963], ["\u8e0a", 2962], ["\u8def", 2961], ["\u8de1", 2960], ["\u8ddf", 2959], ["\u8dd1", 2958], ["\u8dc3", 2957], ["\u8db3", 2956], ["\u8da3", 2955], ["\u8d9f", 2954], ["\u8d8a", 2953], ["\u8d85", 2952], ["\u8d77", 2951], ["\u8d70", 2950], ["\u8d64", 2949], ["\u8d63", 2948], ["\u8d5e", 2947], ["\u8d5b", 2946], ["\u8d44", 2945], ["\u8d3e", 2944], ["\u8d39", 2943], ["\u8d38", 2942], ["\u8d37", 2941], ["\u8d35", 2940], ["\u8d2d", 2939], ["\u8d28", 2938], ["\u8d24", 2937], ["\u8d23", 2936], ["\u8d22", 2935], ["\u8d1f", 2934], ["\u8cfc", 2933], ["\u8cea", 2932], ["\u8ce3", 2931], ["\u8ce2", 2930], ["\u8ce0", 2929], ["\u8cc7", 2928], ["\u8cc0", 2927], ["\u8cbf", 2926], ["\u8cb8", 2925], ["\u8cb7", 2924], ["\u8cb4", 2923], ["\u8ca9", 2922], ["\u8ca8", 2921], ["\u8ca7", 2920], ["\u8ca1", 2919], ["\u8ca0", 2918], ["\u8c93", 2917], ["\u8c61", 2916], ["\u8c4a", 2915], ["\u8c37", 2914], ["\u8c31", 2913], ["\u8c22", 2912], ["\u8c10", 2911], ["\u8c08", 2910], ["\u8c03", 2909], ["\u8c01", 2908], ["\u8bfb", 2907], ["\u8bf7", 2906], ["\u8bf4", 2905], ["\u8bed", 2904], ["\u8be6", 2903], ["\u8be5", 2902], ["\u8be2", 2901], ["\u8bdd", 2900], ["\u8bd5", 2899], ["\u8bd1", 2898], ["\u8bc9", 2897], ["\u8bc6", 2896], ["\u8bc4", 2895], ["\u8bc1", 2894], ["\u8bbe", 2893], ["\u8bba", 2892], ["\u8bb8", 2891], ["\u8bb6", 2890], ["\u8bb0", 2889], ["\u8baf", 2888], ["\u8bad", 2887], ["\u8ba9", 2886], ["\u8ba4", 2885], ["\u8ba1", 2884], ["\u8b93", 2883], ["\u8b8a", 2882], ["\u8b77", 2881], ["\u8b70", 2880], ["\u8b1d", 2879], ["\u8b1b", 2878], ["\u8afe", 2877], ["\u8acb", 2876], ["\u8ac7", 2875], ["\u8abf", 2874], ["\u8ab0", 2873], ["\u8aad", 2872], ["\u8aaa", 2871], ["\u8a9e", 2870], ["\u8a95", 2869], ["\u8a8d", 2868], ["\u8a8c", 2867], ["\u8a73", 2866], ["\u8a71", 2865], ["\u8a55", 2864], ["\u8a3c", 2863], ["\u8a3a", 2862], ["\u8a31", 2861], ["\u8a18", 2860], ["\u8a13", 2859], ["\u8a0a", 2858], ["\u8a02", 2857], ["\u8a00", 2856], ["\u89e6", 2855], ["\u89e3", 2854], ["\u89c9", 2853], ["\u89c6", 2852], ["\u89c4", 2851], ["\u89c2", 2850], ["\u89c1", 2849], ["\u89aa", 2848], ["\u8996", 2847], ["\u898f", 2846], ["\u898b", 2845], ["\u8981", 2844], ["\u897f", 2843], ["\u8972", 2842], ["\u895f", 2841], ["\u8907", 2840], ["\u88fd", 2839], ["\u88f9", 2838], ["\u88e4", 2837], ["\u88dd", 2836], ["\u88dc", 2835], ["\u88d5", 2834], ["\u88cf", 2833], ["\u88c5", 2832], ["\u88c1", 2831], ["\u88ab", 2830], ["\u8868", 2829], ["\u8863", 2828], ["\u885d", 2827], ["\u884c", 2826], ["\u8680", 2825], ["\u867d", 2824], ["\u8651", 2823], ["\u85cf", 2822], ["\u85c9", 2821], ["\u85aa", 2820], ["\u853d", 2819], ["\u84c9", 2818], ["\u8499", 2817], ["\u8457", 2816], ["\u8449", 2815], ["\u843d", 2814], ["\u842c", 2813], ["\u8428", 2812], ["\u840d", 2811], ["\u83f1", 2810], ["\u83dc", 2809], ["\u83b7", 2808], ["\u839e", 2807], ["\u8377", 2806], ["\u836f", 2805], ["\u8363", 2804], ["\u8349", 2803], ["\u8336", 2802], ["\u8328", 2801], ["\u8317", 2800], ["\u8303", 2799], ["\u82f1", 2798], ["\u82e6", 2797], ["\u82e5", 2796], ["\u82df", 2795], ["\u82cf", 2794], ["\u82b3", 2793], ["\u82b1", 2792], ["\u8299", 2791], ["\u8292", 2790], ["\u8282", 2789], ["\u827a", 2788], ["\u8272", 2787], ["\u8270", 2786], ["\u826f", 2785], ["\u8266", 2784], ["\u8231", 2783], ["\u822c", 2782], ["\u822a", 2781], ["\u821e", 2780], ["\u820d", 2779], ["\u8207", 2778], ["\u81f4", 2777], ["\u81f3", 2776], ["\u81ea", 2775], ["\u81c2", 2774], ["\u817e", 2773], ["\u8151", 2772], ["\u8150", 2771], ["\u8111", 2770], ["\u810f", 2769], ["\u80fd", 2768], ["\u80f8", 2767], ["\u80de", 2766], ["\u80b2", 2765], ["\u809d", 2764], ["\u8096", 2763], ["\u808c", 2762], ["\u8089", 2761], ["\u8086", 2760], ["\u8083", 2759], ["\u8077", 2758], ["\u806f", 2757], ["\u805e", 2756], ["\u8054", 2755], ["\u804c", 2754], ["\u804a", 2753], ["\u8010", 2752], ["\u800c", 2751], ["\u8005", 2750], ["\u8003", 2749], ["\u8001", 2748], ["\u7ffb", 2747], ["\u7fcc", 2746], ["\u7fa9", 2745], ["\u7fa8", 2744], ["\u7fa4", 2743], ["\u7f8e", 2742], ["\u7f72", 2741], ["\u7f70", 2740], ["\u7f6e", 2739], ["\u7f6a", 2738], ["\u7f57", 2737], ["\u7f51", 2736], ["\u7f3a", 2735], ["\u7f38", 2734], ["\u7f18", 2733], ["\u7f16", 2732], ["\u7eff", 2731], ["\u7ef4", 2730], ["\u7ee7", 2729], ["\u7edf", 2728], ["\u7edd", 2727], ["\u7edc", 2726], ["\u7ed9", 2725], ["\u7ed3", 2724], ["\u7ecf", 2723], ["\u7ec7", 2722], ["\u7ec6", 2721], ["\u7ec4", 2720], ["\u7ebf", 2719], ["\u7eb7", 2718], ["\u7eb3", 2717], ["\u7eaf", 2716], ["\u7ead", 2715], ["\u7eaa", 2714], ["\u7ea7", 2713], ["\u7ea6", 2712], ["\u7ea2", 2711], ["\u7e6b", 2710], ["\u7e4b", 2709], ["\u7e41", 2708], ["\u7e3e", 2707], ["\u7e1b", 2706], ["\u7e04", 2705], ["\u7df4", 2704], ["\u7def", 2703], ["\u7de8", 2702], ["\u7dda", 2701], ["\u7dd1", 2700], ["\u7db2", 2699], ["\u7dad", 2698], ["\u7da6", 2697], ["\u7d9a", 2696], ["\u7d99", 2695], ["\u7d93", 2694], ["\u7d75", 2693], ["\u7d71", 2692], ["\u7d66", 2691], ["\u7d5e", 2690], ["\u7d55", 2689], ["\u7d50", 2688], ["\u7d4c", 2687], ["\u7d44", 2686], ["\u7d39", 2685], ["\u7d30", 2684], ["\u7d27", 2683], ["\u7d22", 2682], ["\u7d20", 2681], ["\u7d14", 2680], ["\u7d04", 2679], ["\u7cfb", 2678], ["\u7cbe", 2677], ["\u7cae", 2676], ["\u7c92", 2675], ["\u7c89", 2674], ["\u7c7b", 2673], ["\u7c73", 2672], ["\u7c4d", 2671], ["\u7c21", 2670], ["\u7bc7", 2669], ["\u7bc4", 2668], ["\u7ba1", 2667], ["\u7b97", 2666], ["\u7b80", 2665], ["\u7b54", 2664], ["\u7b51", 2663], ["\u7b49", 2662], ["\u7b46", 2661], ["\u7b2c", 2660], ["\u7b11", 2659], ["\u7af9", 2658], ["\u7af6", 2657], ["\u7aef", 2656], ["\u7ae0", 2655], ["\u7adc", 2654], ["\u7ad9", 2653], ["\u7acb", 2652], ["\u7aa5", 2651], ["\u7a97", 2650], ["\u7a81", 2649], ["\u7a7f", 2648], ["\u7a7a", 2647], ["\u7a76", 2646], ["\u7a74", 2645], ["\u7a4d", 2644], ["\u7a46", 2643], ["\u7a3f", 2642], ["\u7a33", 2641], ["\u7a2e", 2640], ["\u7a0e", 2639], ["\u7a0b", 2638], ["\u7a05", 2637], ["\u79fb", 2636], ["\u79ef", 2635], ["\u79d1", 2634], ["\u79cd", 2633], ["\u79cb", 2632], ["\u79c1", 2631], ["\u79bb", 2630], ["\u798f", 2629], ["\u7981", 2628], ["\u795e", 2627], ["\u795d", 2626], ["\u7949", 2625], ["\u793e", 2624], ["\u793a", 2623], ["\u78e8", 2622], ["\u78d0", 2621], ["\u78ca", 2620], ["\u78c1", 2619], ["\u78bc", 2618], ["\u78ba", 2617], ["\u788e", 2616], ["\u786e", 2615], ["\u786c", 2614], ["\u7840", 2613], ["\u7814", 2612], ["\u7801", 2611], ["\u77f3", 2610], ["\u77ed", 2609], ["\u77e5", 2608], ["\u77bf", 2607], ["\u77bb", 2606], ["\u77a9", 2605], ["\u7740", 2604], ["\u773c", 2603], ["\u771f", 2602], ["\u770c", 2601], ["\u770b", 2600], ["\u7701", 2599], ["\u76fc", 2598], ["\u76f8", 2597], ["\u76f4", 2596], ["\u76ee", 2595], ["\u76db", 2594], ["\u76d1", 2593], ["\u76ae", 2592], ["\u7686", 2591], ["\u7684", 2590], ["\u767e", 2589], ["\u767d", 2588], ["\u767c", 2587], ["\u767a", 2586], ["\u7658", 2585], ["\u75f4", 2584], ["\u75be", 2583], ["\u75b9", 2582], ["\u7591", 2581], ["\u7586", 2580], ["\u7576", 2579], ["\u7574", 2578], ["\u756a", 2577], ["\u754c", 2576], ["\u753b", 2575], ["\u7537", 2574], ["\u7535", 2573], ["\u7533", 2572], ["\u7531", 2571], ["\u7530", 2570], ["\u752b", 2569], ["\u7528", 2568], ["\u7523", 2567], ["\u7522", 2566], ["\u751f", 2565], ["\u7518", 2564], ["\u74e6", 2563], ["\u74a8", 2562], ["\u74a7", 2561], ["\u7480", 2560], ["\u7410", 2559], ["\u7406", 2558], ["\u73fe", 2557], ["\u73ed", 2556], ["\u73b0", 2555], ["\u73af", 2554], ["\u73a9", 2553], ["\u738b", 2552], ["\u7389", 2551], ["\u7387", 2550], ["\u7372", 2549], ["\u733f", 2548], ["\u732e", 2547], ["\u72ed", 2546], ["\u72d9", 2545], ["\u72c2", 2544], ["\u72b6", 2543], ["\u72af", 2542], ["\u72ac", 2541], ["\u7279", 2540], ["\u7269", 2539], ["\u724c", 2538], ["\u7248", 2537], ["\u7247", 2536], ["\u7231", 2535], ["\u721b", 2534], ["\u71df", 2533], ["\u71b1", 2532], ["\u718a", 2531], ["\u7167", 2530], ["\u7136", 2529], ["\u7126", 2528], ["\u7121", 2527], ["\u70ed", 2526], ["\u70ba", 2525], ["\u70b9", 2524], ["\u707d", 2523], ["\u706b", 2522], ["\u7063", 2521], ["\u702c", 2520], ["\u6fc3", 2519], ["\u6fc0", 2518], ["\u6f6e", 2517], ["\u6f6d", 2516], ["\u6f5f", 2515], ["\u6f58", 2514], ["\u6f32", 2513], ["\u6f2b", 2512], ["\u6f22", 2511], ["\u6f14", 2510], ["\u6f02", 2509], ["\u6ee9", 2508], ["\u6ee1", 2507], ["\u6ecb", 2506], ["\u6ec5", 2505], ["\u6eab", 2504], ["\u6e90", 2503], ["\u6e7f", 2502], ["\u6e7e", 2501], ["\u6e56", 2500], ["\u6e38", 2499], ["\u6e29", 2498], ["\u6e21", 2497], ["\u6e20", 2496], ["\u6e08", 2495], ["\u6e05", 2494], ["\u6dfb", 2493], ["\u6df5", 2492], ["\u6df1", 2491], ["\u6dd1", 2490], ["\u6db2", 2489], ["\u6daa", 2488], ["\u6d99", 2487], ["\u6d88", 2486], ["\u6d77", 2485], ["\u6d6a", 2484], ["\u6d69", 2483], ["\u6d66", 2482], ["\u6d59", 2481], ["\u6d4e", 2480], ["\u6d4b", 2479], ["\u6d41", 2478], ["\u6d3e", 2477], ["\u6d3b", 2476], ["\u6d2a", 2475], ["\u6d25", 2474], ["\u6d1e", 2473], ["\u6ce8", 2472], ["\u6ce3", 2471], ["\u6ce2", 2470], ["\u6cdb", 2469], ["\u6cd5", 2468], ["\u6cc4", 2467], ["\u6cbf", 2466], ["\u6cbc", 2465], ["\u6cbb", 2464], ["\u6cb9", 2463], ["\u6cb3", 2462], ["\u6ca1", 2461], ["\u6c99", 2460], ["\u6c96", 2459], ["\u6c88", 2458], ["\u6c7d", 2457], ["\u6c7a", 2456], ["\u6c6a", 2455], ["\u6c5f", 2454], ["\u6c49", 2453], ["\u6c47", 2452], ["\u6c42", 2451], ["\u6c41", 2450], ["\u6c38", 2449], ["\u6c37", 2448], ["\u6c34", 2447], ["\u6c1b", 2446], ["\u6c17", 2445], ["\u6c14", 2444], ["\u6c11", 2443], ["\u6bdb", 2442], ["\u6bd5", 2441], ["\u6bd4", 2440], ["\u6bcf", 2439], ["\u6bcd", 2438], ["\u6bc5", 2437], ["\u6bc0", 2436], ["\u6bb5", 2435], ["\u6b8b", 2434], ["\u6b7b", 2433], ["\u6b66", 2432], ["\u6b65", 2431], ["\u6b64", 2430], ["\u6b63", 2429], ["\u6b62", 2428], ["\u6b4c", 2427], ["\u6b3e", 2426], ["\u6b32", 2425], ["\u6b23", 2424], ["\u6b22", 2423], ["\u6b21", 2422], ["\u6b20", 2421], ["\u6abb", 2420], ["\u6a71", 2419], ["\u6a5f", 2418], ["\u6a29", 2417], ["\u6a21", 2416], ["\u6a02", 2415], ["\u69d8", 2414], ["\u69ae", 2413], ["\u6982", 2412], ["\u697d", 2411], ["\u6975", 2410], ["\u696d", 2409], ["\u695a", 2408], ["\u691c", 2407], ["\u690d", 2406], ["\u68ee", 2405], ["\u68df", 2404], ["\u68b0", 2403], ["\u68af", 2402], ["\u68a8", 2401], ["\u68a6", 2400], ["\u6881", 2399], ["\u6865", 2398], ["\u6863", 2397], ["\u6851", 2396], ["\u6848", 2395], ["\u6846", 2394], ["\u6843", 2393], ["\u683c", 2392], ["\u6839", 2391], ["\u6838", 2390], ["\u6837", 2389], ["\u682a", 2388], ["\u6821", 2387], ["\u6817", 2386], ["\u680f", 2385], ["\u6807", 2384], ["\u6803", 2383], ["\u67fb", 2382], ["\u67e5", 2381], ["\u67dc", 2380], ["\u67d4", 2379], ["\u67d0", 2378], ["\u67b6", 2377], ["\u679c", 2376], ["\u6797", 2375], ["\u6781", 2374], ["\u677f", 2373], ["\u6771", 2372], ["\u6765", 2371], ["\u6761", 2370], ["\u675f", 2369], ["\u6751", 2368], ["\u6750", 2367], ["\u674f", 2366], ["\u674e", 2365], ["\u6743", 2364], ["\u6742", 2363], ["\u6740", 2362], ["\u673a", 2361], ["\u672f", 2360], ["\u672c", 2359], ["\u672b", 2358], ["\u672a", 2357], ["\u6728", 2356], ["\u671f", 2355], ["\u671d", 2354], ["\u671b", 2353], ["\u670d", 2352], ["\u670b", 2351], ["\u6709", 2350], ["\u6708", 2349], ["\u6703", 2348], ["\u6700", 2347], ["\u66f8", 2346], ["\u66f4", 2345], ["\u66f2", 2344], ["\u66f0", 2343], ["\u6697", 2342], ["\u6696", 2341], ["\u6682", 2340], ["\u667a", 2339], ["\u666f", 2338], ["\u666e", 2337], ["\u6657", 2336], ["\u6654", 2335], ["\u664b", 2334], ["\u6642", 2333], ["\u662f", 2332], ["\u6628", 2331], ["\u6625", 2330], ["\u6620", 2329], ["\u661f", 2328], ["\u6613", 2327], ["\u660e", 2326], ["\u660c", 2325], ["\u6606", 2324], ["\u65f6", 2323], ["\u65ec", 2322], ["\u65e9", 2321], ["\u65e7", 2320], ["\u65e6", 2319], ["\u65e5", 2318], ["\u65e0", 2317], ["\u65d7", 2316], ["\u65cf", 2315], ["\u65cb", 2314], ["\u65c5", 2313], ["\u65bd", 2312], ["\u65bc", 2311], ["\u65b9", 2310], ["\u65b7", 2309], ["\u65b0", 2308], ["\u65af", 2307], ["\u65ad", 2306], ["\u65a1", 2305], ["\u659f", 2304], ["\u6599", 2303], ["\u6591", 2302], ["\u6587", 2301], ["\u6574", 2300], ["\u6570", 2299], ["\u656c", 2298], ["\u655e", 2297], ["\u6559", 2296], ["\u654f", 2295], ["\u6545", 2294], ["\u653f", 2293], ["\u653e", 2292], ["\u6539", 2291], ["\u6538", 2290], ["\u6536", 2289], ["\u652f", 2288], ["\u64ca", 2287], ["\u64ae", 2286], ["\u64a4", 2285], ["\u6458", 2284], ["\u6446", 2283], ["\u643a", 2282], ["\u640d", 2281], ["\u63f4", 2280], ["\u63ed", 2279], ["\u63db", 2278], ["\u63d0", 2277], ["\u63cf", 2276], ["\u63c3", 2275], ["\u63b2", 2274], ["\u63a8", 2273], ["\u63a7", 2272], ["\u63a5", 2271], ["\u63a2", 2270], ["\u639b", 2269], ["\u6389", 2268], ["\u6388", 2267], ["\u636e", 2266], ["\u6362", 2265], ["\u633d", 2264], ["\u6324", 2263], ["\u6309", 2262], ["\u6307", 2261], ["\u6301", 2260], ["\u62ff", 2259], ["\u62ec", 2258], ["\u62e9", 2257], ["\u62df", 2256], ["\u62db", 2255], ["\u62d8", 2254], ["\u62d6", 2253], ["\u62d4", 2252], ["\u62c9", 2251], ["\u62c5", 2250], ["\u62b1", 2249], ["\u62a5", 2248], ["\u62a4", 2247], ["\u62a2", 2246], ["\u629e", 2245], ["\u629c", 2244], ["\u629a", 2243], ["\u6298", 2242], ["\u6297", 2241], ["\u6295", 2240], ["\u6291", 2239], ["\u628a", 2238], ["\u6280", 2237], ["\u627f", 2236], ["\u627e", 2235], ["\u6279", 2234], ["\u6276", 2233], ["\u626c", 2232], ["\u6267", 2231], ["\u6253", 2230], ["\u624d", 2229], ["\u624b", 2228], ["\u6249", 2227], ["\u6240", 2226], ["\u623f", 2225], ["\u6238", 2224], ["\u6237", 2223], ["\u6234", 2222], ["\u6230", 2221], ["\u6218", 2220], ["\u6216", 2219], ["\u6211", 2218], ["\u6210", 2217], ["\u620f", 2216], ["\u61b6", 2215], ["\u6170", 2214], ["\u611f", 2213], ["\u611b", 2212], ["\u610f", 2211], ["\u6109", 2210], ["\u60f3", 2209], ["\u60e0", 2208], ["\u60d1", 2207], ["\u60ca", 2206], ["\u60c5", 2205], ["\u60b2", 2204], ["\u60a8", 2203], ["\u609f", 2202], ["\u6089", 2201], ["\u6076", 2200], ["\u606f", 2199], ["\u6050", 2198], ["\u604b", 2197], ["\u603b", 2196], ["\u6027", 2195], ["\u601d", 2194], ["\u6012", 2193], ["\u600e", 2192], ["\u6001", 2191], ["\u6000", 2190], ["\u5ff5", 2189], ["\u5feb", 2188], ["\u5fdc", 2187], ["\u5fd9", 